{"author": ObjectId("60ec2a7cc5a9ba99685dde92"), "title" : "Побити камъни", "location" : "Варна, Област Варна", "image" : "https://varnacitycard.com/wp-content/uploads/2019/01/varna-pobiti-kamani-1100x550.jpg", "description" : "Единствената пустиня на балканския полуостров", "price" : "0", "reviews" : [ ObjectId("60e469b82c0387391849fa27"), ObjectId("60e6e9181210b803619a7e8a"), ObjectId("60e83cdae4b3d90b0d674b19") ] },
{"author": ObjectId("60ec2a7cc5a9ba99685dde92"), "title" : "Златни пясъци", "location" : "Варна, Област Варна", "image" : "https://upload.wikimedia.org/wikipedia/commons/9/90/Piaski11.jpg", "description" : "Курорт в близост до гр.Варна", "price" : "12", "reviews" : [ ObjectId("60e475342eb1db0688f457c6"), ObjectId("60e8bd1a7193ad11ef46ae08") ] },
{"author": ObjectId("60ec2a7cc5a9ba99685dde92"), "title" : "Шабла", "location" : "Шабла, Добрич", "image" : "https://upload.wikimedia.org/wikipedia/commons/a/af/Shabla_lighthouse_%282006%29.jpg ", "description" : "Ша̀бла е град в Североизточна България. Той се намира в Област Добрич между Балчик и границата с Румъния, близо до град Каварна. Градът е административен център на община Шабла.", "price" : "0", "reviews" : [ ObjectId("60e46c7e2c0387391849fa2e") ] },
{"author": ObjectId("60ec2a7cc5a9ba99685dde92"), "title" : "Киселчова могила", "location" : "Габрово, Габрово", "image" : "https://mapio.net/images-p/3776321.jpg  ", "description" : "Телевизионна кула до кв. Йовчовци", "price" : "20", "reviews" : [ ObjectId("60e451b80e419229d829f164"), ObjectId("60e458360e419229d829f169") ] },
{"author": "60ec2a7cc5a9ba99685dde92", "title" : "Mars🌎", "location" : "Mars", "image" : "https://upload.wikimedia.org/wikipedia/commons/thumb/5/56/Mars_Valles_Marineris.jpeg/1200px-Mars_Valles_Marineris.jpeg", "description" : "Марс е четвъртата планета от Слънчевата система. Тя носи името на римския бог на войната, чийто щит и копие образуват символа на планетата (♂). Заради особения ѝ цвят е наричана още „Червената планета“.\r\n\r\nМарс има два естествени спътника: Фобос и Деймос (в превод от гръцки: „страх“ и „ужас“). Те са малки и имат неправилна форма. Вероятно са бивши астероиди, уловени от гравитационното поле на планетата и останали в орбита около нея.\r\n\r\nМарс е планета от земен тип с разредена атмосфера. Повърхността му напомня едновременно за ударните кратери на Луната и за вулканите, пустините, долините и полярните шапки на Земята. На Марс се намира най-високият планински връх в Слънчевата система – Олимп. Периодът на завъртане и смяната на годишните времена на Марс много наподобяват земните.\r\n\r\nСлед първото прелитане край планетата, направено от „Маринър 4“ през 1965 г., възниква предположението, че на повърхността на Марс има вода, а през септември 2015 НАСА обявява, че разполага с доказателства за това. От всички планети от земен тип Марс е най-вероятното място, където може да се открие вода или дори живот.\r\n\r\nОколо планетата обикалят три космически апарата: „Марс Одисей“, „Марс експрес“ и „Марс риконисънс орбитър“. Това е повече от всяка друга планета в Слънчевата система с изключение на Земята. Повърхността на планетата приютява два марсохода от програмата „Марс експлорейшън ровър“ – „Спирит“ и „Опъртюнити“, както и по-новия апарат „Кюриосити“. Данните, събрани от тези и предишни апарати, говорят, че планетата някога е била покрита с вода. Наблюденията показват, че повърхността е прорязана от малки потоци, подобни на гейзери.[1] Наблюдения, направени с апарата на НАСА „Марс глобъл сървейър“, дават доказателства, че южната полярна шапка намалява.[2]", "price" : "29999999999.89", "reviews" : [ ObjectId("60e4591e0e419229d829f16a"), ObjectId("60e9c48e06284e02b55b0cda") ] },
{"author": ObjectId("60ec2a7cc5a9ba99685dde92"), "title" : "Tofana di Rozes", "location" : "Dolomites, Belluno, Veneto", "image" : "https://www.starpik.com/wp-content/uploads/2018/09/Magical-dolomites-mountains-with-white-sunlight-and-snow-in-Italy-2.jpg", "description" : "Tofana di Rozes (3,225 metres (10,581 ft)) is a mountain of the Dolomites in the Province of Belluno, Veneto, Italy. Located west of the resort of Cortina d'Ampezzo, the mountain's giant three-edged pyramid shape and its vertical south face, above the Falzarego Pass, makes it the most popular peak in the Tofane group, and one of the most popular in the Dolomites.", "price" : "1", "reviews" : [ ObjectId("60e439ba10de110f441aaa65"), ObjectId("60e474ce2eb1db0688f457c5") ] },
{"author": ObjectId("60ec2a7cc5a9ba99685dde92"), "reviews" : [ ObjectId("60e46b2d2c0387391849fa2b"), ObjectId("60e6eb368c0ae103c3e11def") ], "title" : "Узана", "location" : "Габрово, Габрово", "image" : "https://upload.wikimedia.org/wikipedia/commons/6/67/Gallanach_Campsite_-_geograph.org.uk_-_36570.jpg", "description" : "Местността Вътро поле (до 29 юни 1942 г. Узана) се намира на територията на община Габрово, в подножието на връх Исполин (1523,40 m) (старото му име е връх Коруджа), в западната част на Шипченския дял на Средна Стара планина, в сърцето на България. Най-близкият изходен пункт към високопланинската поляна е град Габрово, който се намира само на 22 km по асфалтов път.", "price" : "0"}